/* Summary Title */
"Graphics" = "Graphics";

"GraphicHelpPath" = "GraphicHelpPath";

"On" = "On";
"Off" = "Off";

"Advanced" = "Advanced";
"AdvancedOptions" = "Advanced Options";
"Page Range" = "Page Color Setting";
"Color" = "Color";
"Grayscale" = "Grayscale";
"ExampleMSg" = "Type page numbers and/or page ranges separated by commas counting from the start of the document. For example, type 1,5,9-14";
"OK" = "OK";
"Cancel" = "Cancel";
"WarningTitle" = "Invalid Page Range";
"WarningMSg" = "Page range is invalid.";

"UDCTitle" = "User Defined Color";
"None" = "None";
"Delete" = "Delete";

"No Poster (1x1)" = "No Poster (1x1)";
